[
    {
        "q": "курсы ",
        "a": "негры"
    },
    {
        "q": "Чему равна средняя смертельная доза метилового спирта при приеме внутрь?",
        "a": "100 мл"
    },
    {
        "q": "Чему равна средняя смертельная доза этиленгликоля при приеме внутрь?",
        "a": "100-200 мл"
    },
    {
        "q": "Чему равна средняя смертельная доза дихлорэтана при приеме внутрь?",
        "a": "20-30 мл"
    },
    {
        "q": "Чему равна средняя смертельная доза трихлорэтилена при приеме внутрь?",
        "a": "100 мл"
    },
    {
        "q": "Через какое время происходит выведение метилового спирта из организма?",
        "a": "5-7 суток"
    },
    {
        "q": "Какие продукты метаболизма метанола ведут к отравлению организма?",
        "a": "формальдегид, муравьиная кислота"
    },
    {
        "q": "Какие вещества образуются в результате \"летального синтеза\" этиленгликоля?",
        "a": "щавелевая кислота, гликолевый альдегид, гликолевая кислота"
    },
    {
        "q": "К чему приводят нарушения окислительных процессов при отравлении метанолом?",
        "a": "к гипоксии и ацидозу"
    },
    {
        "q": "Какие функциональные группировки ферментов блокируют молекулы дихлорэтана?",
        "a": "-SH и -NH2 группы"
    },
    {
        "q": "С каким ОВ имеет сходство дихлорэтан по механизму действия?",
        "a": "иприт"
    },
    {
        "q": "Какое ОВ образуется при нагревании трихлорэтилена?",
        "a": "фосген"
    },
    {
        "q": "Какие процессы нарушаются в организме при поражении тетраэтилсвинцом?",
        "a": "все выше перечисленные нарушения"
    },
    {
        "q": "Каким ядом является метиловый спирт?",
        "a": "нервно-сосудистый и протоплазменный яд"
    },
    {
        "q": "С помощью какого фермента метиловый спирт окисляется в формальдегид?",
        "a": "алкогольдегидрогеназы"
    },
    {
        "q": "Под воздействием какого фермента формальдегид превращается в муравьиную кислоту?",
        "a": "альдегиддегидрогеназы"
    },
    {
        "q": "Под воздействием каких ферментов происходит \"летальный синтез\" этиленгликоля?",
        "a": "алкогольдегидрогеназы, альдегиддегидрогеназы"
    },
    {
        "q": "Какое вещество \"летального синтеза\" связывает ионы Ca при отравлении этиленгликолем?",
        "a": "щавелевая кислота"
    },
    {
        "q": "Какие органы и ткани поражаются при отравлении метиловым спиртом?",
        "a": "все вышеперечисленные"
    },
    {
        "q": "Какие органы и ткани поражаются при отравлении дихлорэтаном?",
        "a": "все вышеперечисленное"
    },
    {
        "q": "Какие органы и ткани поражаются при отравлении трихлорэтиленом?",
        "a": "мозговая ткань, паренхиматозные органы и сердце"
    },
    {
        "q": "Какие органы и ткани поражаются при отравлении тетраэтилсвинцом?",
        "a": "центральная нервная система, паренхиматозные органы"
    },
    {
        "q": "Какой метаболит метанола вызывает воспаление соска зрительного нерва?",
        "a": "формальдегид"
    },
    {
        "q": "Какой метаболит метанола вызывает метилалкогольную кому и поражение паренхиматозных органов?",
        "a": "муравьиная кислота"
    },
    {
        "q": "Какой метаболит этиленгликоля способствует развитию гипокальцемии, судорог, деструкции внутренних органов и острой почечной недостаточности?",
        "a": "щавелевая кислота"
    },
    {
        "q": "В течение какого времени происходит биотрансформация этиленгликоля?",
        "a": "10-12 дней"
    },
    {
        "q": "При отравлении какой ядовитой технической жидкостью характерен геморрагический синдром?",
        "a": "дихлорэтан"
    },
    {
        "q": "Какой симптом характерен при отравлении трихлорэтиленом?",
        "a": "паралич чувствительных волокон тройничного нерва"
    },
    {
        "q": "Какое осложнение характерно при тяжелом отравлении трихлорэтиленом?",
        "a": "отек легких"
    },
    {
        "q": "В какой ткани депонируется тетраэтилсвинец?",
        "a": "мозговой"
    },
    {
        "q": "При отравлении какими ядовитыми техническими жидкостями в большей степени наблюдается поражение почек?",
        "a": "этиленгликолем"
    },
    {
        "q": "При отравлении какими ядовитыми техническими жидкостями в большей степени наблюдается поражение печени?",
        "a": "дихлорэтаном"
    },
    {
        "q": "При отравлении какими ядовитыми техническими жидкостями отмечается опьянение?",
        "a": "метанолом, этиленгликолем"
    },
    {
        "q": "В виде какого клинического проявления протекает начальная стадия при пероральном отравлении дихлоэтаном?",
        "a": "наркотической комы"
    },
    {
        "q": "При пероральном отравлении какими ядовитыми техническими жидкостями в средней степени тяжести отсутствует скрытый период?",
        "a": "дихлорэтаном, трихлорэтиленом"
    },
    {
        "q": "К чему приводит воздействие молекулы этиленгликоля на организм в первом периоде?",
        "a": "к наркотическому эффекту"
    },
    {
        "q": "С чем связано наркотическое действие этиленгликоля в начальном периоде?",
        "a": "действием молекулы этиленгликоля"
    },
    {
        "q": "К чему приводит воздействие продуктов метаболизма этиленгликолем?",
        "a": "к гипоксии и ацидозу"
    },
    {
        "q": "Поражением каких органов обусловлен второй период отравления этиленгликолем?",
        "a": "почки, печень"
    },
    {
        "q": "Чем характеризуется офтальмическая форма отравления метиловым спиртом?",
        "a": "снижение зрения, затем полная слепота"
    },
    {
        "q": "Чем характеризуются глазные поражения при генерализованной форме отравления метиловым спиртом?",
        "a": "бурное развитие слепоты"
    },
    {
        "q": "Какие характерные симптомы присущи для легкой степени отравления этиленгликолем?",
        "a": "опьянение, общие симптомы интоксикации"
    },
    {
        "q": "Какие симптомы характерны для отравления этиленгликолем средней степени тяжести?",
        "a": "симптомы токсической нефропатии"
    },
    {
        "q": "Какие симптомы характерны для отравления этиленгликолем тяжелой степени?",
        "a": "все вышеперечисленное"
    },
    {
        "q": "При отравлении какими ядовитыми техническими жидкостями отмечается интоксикационный психоз?",
        "a": "тетраэтилсвинцом"
    },
    {
        "q": "Какие имеются характерные симптомы при хроническом отравлении ТЭС?",
        "a": "все вышеперечисленное"
    },
    {
        "q": "Какие ядовитые технические жидкости могут вызвать общие симптомы отравления при поражении через кожные покровы?",
        "a": "тетраэтилсвинец, метанол"
    },
    {
        "q": "Какая ядовитая техническая жидкость вызывает химический (эритематозно-буллезный) дерматит?",
        "a": "дихлорэтан"
    },
    {
        "q": "Какое поражение кожи вызывает ТЭС при непродолжительном воздействии?",
        "a": "не вызывает"
    },
    {
        "q": "Какое поражение кожи вызывает дихлорэтан?",
        "a": "эритематозно-буллезная форма"
    },
    {
        "q": "Какое поражение кожи вызывает метанол?",
        "a": "не вызывает"
    },
    {
        "q": "От каких осложнений могут погибнуть больные при отравлении метанолом?",
        "a": "сердечно-сосудистой и дыхательной недостаточности"
    },
    {
        "q": "От какого осложнения могут погибнуть больные при отравлении этиленгликолем?",
        "a": "почечная недостаточность"
    },
    {
        "q": "От каких осложнений могут погибнуть больные при пероральном отравлении дихлорэтаном?",
        "a": "острой печеночно-почечной недостаточности"
    },
    {
        "q": "От каких осложнений могут погибнуть больные при отравлении трихлорэтиленом тяжелой степени?",
        "a": "отека легких"
    },
    {
        "q": "От каких осложнений погибают больные при отравлении тетраэтилсвинцом тяжелой степени?",
        "a": "поражения ЦНС и сердечно-сосудистой системы"
    },
    {
        "q": "Какая ядовитая техническая жидкость поражает чувствительные волокна тройничного нерва?",
        "a": "тетраэтилсвинец"
    },
    {
        "q": "Какая ядовитая техническая жидкость может вызвать отек легких?",
        "a": "трихлорэтилен"
    },
    {
        "q": "Какие мероприятия первой мед. помощи проводятся при пероральном отравлении метанолом?",
        "a": "промывание желудка"
    },
    {
        "q": "Какой антидот применяется при лечении отравления метанолом?",
        "a": "этиловый спирт"
    },
    {
        "q": "При отравлении какой ЯТЖи рекомендуется длительное (неоднократное) промывание желудка?",
        "a": "метанола"
    },
    {
        "q": "Каким раствором проводится промывание желудка при пероральном отравлении метиловым спиртом?",
        "a": "1-2% р-ром соды"
    },
    {
        "q": "Какой антидот применяется при лечении перорального отравления этиленгликолем?",
        "a": "этиловый спирт"
    },
    {
        "q": "Какой антидот применяется при отравлении дихлорэтаном, трихлорэтиленом?",
        "a": "антидота нет"
    },
    {
        "q": "Какой антидот применяется при и лечении отравлений тетраэтилсвинцом?",
        "a": "антидота нет"
    },
    {
        "q": "При отравлении какими ЯТЖ в лечении используется р-р этилового спирта?",
        "a": "метанолом, этиленгликолем"
    },
    {
        "q": "При отравлении какими ЯТЖ противопоказано применение хлоралгидрата, барбитуратов, симпатомиметиков, морфина?",
        "a": "дихлорэтан, тетраэтилсвинца"
    },
    {
        "q": "Какие препараты противопоказаны при отравлении дихлорэтаном?",
        "a": "все вышеперечисленное"
    },
    {
        "q": "Какие медикаменты противопоказаны при отравлении тетраэтилсвинцом?",
        "a": "морфин, бром, хлоралгидрат"
    },
    {
        "q": "Что используется для борьбы с ацидозом?",
        "a": "4% р-р гидрокарбаната натрия"
    },
    {
        "q": "В качестве чего используется метанол?",
        "a": "растворителя"
    },
    {
        "q": "В качестве чего используется тетраэтилсвинец?",
        "a": "присадки бензина"
    },
    {
        "q": "В качестве чего используется дихлорэтан?",
        "a": "растворителя"
    },
    {
        "q": "В качестве чего может использоваться трихлорэтилен?",
        "a": "растворителя"
    },
    {
        "q": "Какая ЯТЖ используеться для проведения общей анестезии?",
        "a": "трихлорэтилен"
    },
    {
        "q": "Почему нельзя назначать при отравлении дихлорэтаном симпатомиметики, хлоралгидрат, бромиды, морфин?",
        "a": "растормаживают нижележащие отделы ЦНС"
    },
    {
        "q": "В качестве чего используется этиленгликоль?",
        "a": "охлаждающей жидкости"
    },
    {
        "q": "Какие органы и ткани поражаются при отравлении этиленгликолем?",
        "a": "мозговая ткань и паренхиматозные органы"
    },
    {
        "q": "В качестве чего может использоваться трихлорэтилен?",
        "a": "анестетик"
    },
    {
        "q": "«Летальный синтез» это:",
        "a": "токсификация, т.е. повышение токсичности ксенобиотика в результате метаболизма в организме"
    },
    {
        "q": "Антидотная терапия не проводится при отравлении:",
        "a": "дизельным топливом"
    },
    {
        "q": "Антидотная терапия при отравлении этиленгликолем включает:",
        "a": "пероральное применение 30% этанола 100-150 мл"
    },
    {
        "q": "Большинство ЯТЖ являются:",
        "a": "водорастворимыми"
    },
    {
        "q": "В домашних условиях Вам удалось провести зондовое промывание желудка и ввести антидот при отравлении метанолом. Потребуется ли госпитализация в специализированный токсикологический стационар?",
        "a": "потребуется в любом случае"
    },
    {
        "q": "В клинической картине отравления дихлорэтаном ведущими симптомами являются:",
        "a": "токсический гепатит"
    },
    {
        "q": "В клинической картине отравления метанолом характерными симптомами являются:",
        "a": "снижение остроты зрения (вплоть до слепоты), диплопия, мидриаз, опьянение"
    },
    {
        "q": "В клинической картине отравления этиленгликолем нехарактерными симптомами являются:",
        "a": "снижение остроты зрения (вплоть до слепоты)"
    },
    {
        "q": "В состав незамерзающей жидкости не может входить:",
        "a": "вода"
    },
    {
        "q": "В состав охлаждающей жидкости может входить:",
        "a": "этиленгликоль"
    },
    {
        "q": "Вы обнаружили человека без сознания. Какие предметы в его окружении с большей вероятностью укажут на отравление ЯТЖ:",
        "a": "пустые ёмкости из-под жидкостей"
    },
    {
        "q": "Гипотезу о механизме неэлектролитного действия впервые сформулировал:",
        "a": "НЕТ ОТВЕТА"
    },
    {
        "q": "К ядовитым техническим жидкостям не относится:",
        "a": "иприт"
    },
    {
        "q": "К ядовитым техническим жидкостям относится:",
        "a": "метанол"
    },
    {
        "q": "Какая специальность наиболее опасна с точки зрения возможности отравления ЯТЖ:",
        "a": "водитель автозаправочной техники"
    },
    {
        "q": "Какое мероприятие наиболее эффективно при попадании ЯТЖ внутрь организма:",
        "a": "промывание желудка"
    },
    {
        "q": "Какое положение лучше придать пострадавшему от перорального отравления ЯТЖ в ожидании приезда скорой медицинской помощи:",
        "a": "устойчивое боковое положение"
    },
    {
        "q": "Маляр пострадал при проведении лакокрасочных работ в подвальном невентилируемом помещении летом. Какая из перечисленных ЯТЖ наиболее вероятно могла вызвать отравление:",
        "a": "ацетон"
    },
    {
        "q": "Метаболитами метанола являются:",
        "a": "муравьиная кислота и формальдегид"
    },
    {
        "q": "Механизм антидотного действия этанола при острых отравлениях метанолом и многоатомными спиртами связан с:",
        "a": "большим сродством алкогольдегидрогеназы к этиловому спирту"
    },
    {
        "q": "Муравьиная кислота является токсичным продуктом неполного окисления:",
        "a": "метанола"
    },
    {
        "q": "Наиболее частым путём попадания в организм ЯТЖ является:",
        "a": "пероральный"
    },
    {
        "q": "Наиболее эффективным методом удаления токсичных продуктов метаболизма этиленгликоля и метанола из организма является:",
        "a": "гемодиализ"
    },
    {
        "q": "Неэлектролитное действие – это нейротропное действие:",
        "a": "целой молекулы вещества"
    },
    {
        "q": "Неэлектролитным действием не обладает:",
        "a": "ацетон"
    },
    {
        "q": "О безопасности для употребления внутрь может свидетельствовать наличие у технической жидкости:",
        "a": "все ответы неверные"
    },
    {
        "q": "Основной причиной смерти при тяжелом отравлении этиленгликолем является:",
        "a": "острая почечная недостаточность"
    },
    {
        "q": "Основную роль в метаболизме метанола выполняет:",
        "a": "алкогольдегидрогеназа"
    },
    {
        "q": "Основным симптомом неэлектролитного действия ЯТЖ является:",
        "a": "опьянение"
    },
    {
        "q": "Под влиянием алкогольдегидрогеназы метиловый спирт:",
        "a": "превращается в более токсичные для организма продукты"
    },
    {
        "q": "Пострадавшая 40 лет жалуется на появление нарушений зрения через месяц после употребления сомнительных алкогольных напитков. О чём это может свидетельствовать?",
        "a": "появление симптомов через такой длительный период не характерно для острого отравления"
    },
    {
        "q": "При воздействии альдегиддегидрогеназы на этиленгликоль в организме образуются:",
        "a": "фермент не воздействует на нерасщеплённый этиленгликоль"
    },
    {
        "q": "При подозрении на отравление метанолом в порядке оказания первой помощи Вы:",
        "a": "дадите выпить стакан водки"
    },
    {
        "q": "Смертельная доза метанола при употреблении внутрь для взрослого человека составляет:",
        "a": "50 мг"
    },
    {
        "q": "Токсическая пневмония развивается при употреблении:",
        "a": "бензина"
    },
    {
        "q": "Токсическое действие дихлорэтана обусловлено:",
        "a": "действием продуктов метаболизма (хлорэтанол)"
    },
    {
        "q": "Токсическое действие метанола обусловлено:",
        "a": "действием продуктов метаболизма (формальдегид, муравьиная кислота)"
    },
    {
        "q": "Токсическое действие этиленгликоля обусловлено:",
        "a": "действием продуктов метаболизма (щавелевая кислота)"
    },
    {
        "q": "Токсичным метаболитом метанола является:",
        "a": "формальдегид"
    },
    {
        "q": "Укажите антидот метилового спирта:",
        "a": "этиловый спирт"
    },
    {
        "q": "Укажите время (ч), через которое количество метилового спирта в крови уменьшится в два раза:",
        "a": "12-16"
    },
    {
        "q": "Укажите время (ч), через которое количество этилового спирта в крови уменьшится в два раза:",
        "a": "1-2"
    },
    {
        "q": "Укажите группу веществ, которые по своей токсикологической характеристике относятся к «неэлектролитам»:",
        "a": "спирты"
    },
    {
        "q": "Укажите под действием какого фермента проходит окислительная реакция, представленная формулой: СН3СНО + О2 + Н2О2 ↔ СН3СООН + Н2О2:",
        "a": "FAD-зависимой альдегидоксидазы"
    },
    {
        "q": "Укажите преимущественную органотоксичность метаболитов дихлорэтана:",
        "a": "гепатотоксичность"
    },
    {
        "q": "Укажите преимущественную органотоксичность метаболитов этиленгликоля:",
        "a": "нефротоксичность"
    },
    {
        "q": "Укажите, абсолютно летальную дозу (мл) этилового спирта (96% р-р) для человека массой 70-80 кг при одномоментном алиментарном поступлении:",
        "a": "400-450"
    },
    {
        "q": "Укажите, абсолютно летальную дозу дихлорэтана (мл) при одномоментном алиментарном поступлении:",
        "a": "10-20"
    },
    {
        "q": "Укажите, абсолютно летальную дозу метилового спирта (мл) при алиментарном одномоментном поступлении:",
        "a": "20-30"
    },
    {
        "q": "Укажите, абсолютно летальную дозу этиленгликоля (мл) при одномоментном алиментарном поступлении:",
        "a": "20-30"
    },
    {
        "q": "Укажите, какова будет концентрация этанола в крови (г/л) при одномоментном поступлении 30-100 мл 40% р-ра этанола per os у молодого человека массой тела 70-80 кг:",
        "a": "0,3-1,5"
    },
    {
        "q": "Укажите, концентрацию этанола в крови (г/л), которая соответствует средней степени тяжести отравления:",
        "a": "0,3-1,5"
    },
    {
        "q": "Укажите, под действием какого фермента проходит окислительная реакция, представленная формулой: С2Н5ОН + НАD+ ↔ СН3СНО + NADН + Н+:",
        "a": "алкогольдегидрогеназа"
    },
    {
        "q": "Укажите, под действием какого фермента проходит окислительная реакция представленная формулой: СН3СНО + Н2О2 + NАD+↔ СН3СООН + NADН + Н+ :",
        "a": "NAD+ -зависимая ацетальдегиддегидрогеназа"
    },
    {
        "q": "Хлорэтанол является токсичным продуктом неполного окисления:",
        "a": "дихлорэтана"
    },
    {
        "q": "Через несколько часов после появления выраженных симптомов тяжёлого отравления метанолом больному резко стало легче. О чём может свидетельствовать подобное изменение:",
        "a": "наступлении скрытого периода течения острого отравления"
    },
    {
        "q": "Щавелевая кислота является токсичным продуктом неполного окисления:",
        "a": "этиленгликоля"
    },
    {
        "q": "Щавелевокислый кальций, определяющий острую почечную недостаточность, образуется при отравлении:",
        "a": "этиленгликолем"
    },
    {
        "q": "Этанол в качестве антидота применяется при отравлении:",
        "a": "этиленгликолем"
    },
    {
        "q": "ЯТЖ, содержащая метанол, отличается от ЯТЖ, содержащей этанол:",
        "a": "без проведение химико-токсикологического исследования состав ЯТЖ определить точно невозможно"
    }
]
